{
    "version": "v1.0.0",
    "entity": {
        "type": "organisation",
        "role": "steward",
        "name": "Medic Mobile, Inc",
        "email": "hello@medic.org",
        "phone": "+14157469758",
        "description": "Medic is a 501(c)(3) nonprofit organization that stewards an vibrant community building open-source software for health workers providing care in the world’s hardest-to-reach communities. Medic believes that providing communities with sophisticated, human-centered technology is an effective tool on the path to achieving a more just world, where universal health coverage is a reality and health is a secured human right.",
        "webpageUrl": {
            "url": "https://github.com/medic"
        }
    },
    "projects": [
        {
            "guid": "medic",
            "name": "Community Health Toolkit (CHT)",
            "description": "The Community Health Toolkit (CHT) is a open-source project led by a group of organizations who have come together to support the development of digital health initiatives in the hardest-to-reach areas. It provides a collection of open source technologies and open access design, technical, and implementer resources that help you build and deploy digital tools for community health. Together, we envision a world where healthcare is of the highest attainable quality, equitable, accessible, and delivered by people who are trusted in their communities. The Community Health Toolkit is a Digital Public Good.",
            "webpageUrl": {
                "url": "https://github.com/medic/cht-core"
            },
            "repositoryUrl": {
                "url": "https://github.com/medic"
            },
            "licenses": [
                "spdx:AGPL-3.0-only"
            ],
            "tags": [
                "health",
                "medical",
                "mobile",
                "data",
                "digital-health",
                "healthcare",
                "digital-public-good",
                "community-health"
            ]
        }
    ],
    "funding": {
        "channels": [
            {
                "guid": "donate",
                "type": "other",
                "address": "https://medic.org/donate/",
                "description": "Donation"
            }
        ],
        "plans": [
            {
                "guid": "support",
                "status": "active",
                "name": "Community Health Toolkit Support",
                "description": "Pay anything you wish to show your support for the CHT. Thank you for contributing to achieving health for all in the digital age!",
                "amount": 0,
                "currency": "USD",
                "frequency": "one-time",
                "channels": [
                    "donate"
                ]
            }
        ],
        "history": null
    }
}
